aom
bat
bdw-gc
brotli
c-ares
ca-certificates
cairo
cjson
cmocka
dav1d
exa
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gdbm
gettext
giflib
glib
gmp
gnu-getopt
gnupg
gnutls
gobject-introspection
graphite2
guile
harfbuzz
icu4c
imath
jpeg
jpeg-xl
jrnl
jupyterlab
lame
leptonica
libarchive
libass
libassuan
libb2
libbluray
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libnghttp2
libogg
libpng
libpthread-stubs
librist
libsamplerate
libscrypt
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
luajit-openresty
luv
lz4
lzo
m4
mbedtls
mpdecimal
msgpack
neovim
nettle
node
npth
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pandoc
pass
pcre
pinentry
pixman
pkg-config
python@3.10
python@3.9
qrencode
rav1e
readline
rubberband
sdl2
six
snappy
speex
sqlite
srt
tesseract
the_silver_searcher
theora
tldr
tree
tree-sitter
unbound
unibilium
vifm
webp
wget
x264
x265
xorgproto
xvid
xz
youtube-dl
z
zeromq
zimg
zstd
element
firefox
font-hack-nerd-font
font-jetbrains-mono
iterm2
jitsi
karabiner-elements
tor-browser
