aften
aom
apache-tomcat-7.0.47
apache-tomcat-8.0.53
apache-tomcat-9.0.46
apr
apr-util
asciiquarium
assimp
bat
bdw-gc
berkeley-db
brotli
c-ares
ca-certificates
cairo
cask
cjson
cloudflared
cmake
cmocka
coreutils
cowsay
dav1d
dbus
double-conversion
emacs
espeak
exa
faad2
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gdbm
gettext
giflib
git
glib
gmp
gnu-getopt
gnupg
gnutls
gobject-introspection
graphite2
guile
harfbuzz
hunspell
icu4c
imath
isl
jack
jansson
jasper
jemalloc
jenv
jpeg
jpeg-xl
lame
leptonica
libarchive
libass
libassuan
libb2
libbluray
libcue
libev
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libnghttp2
libogg
libpng
libpthread-stubs
librist
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lolcat
luajit-openresty
luv
lz4
lzo
m4
mad
mbedtls
md4c
mp4v2
mpdecimal
mpfr
msgpack
msmtp
myman
mysql
ncurses
neovim
nettle
nghttp2
node
npth
openblas
opencore-amr
openexr
openjdk
openjdk@11
openjdk@8
openjpeg
openssl@1.1
openssl@3
opus
opusfile
p11-kit
pass
pcre
pcre2
perl
pinentry
pixman
pkg-config
portaudio
protobuf
python@3.10
python@3.9
qrencode
qt
r
rav1e
readline
ripgrep
rubberband
ruby
sdl2
snappy
speex
sqlite
srt
subversion
tcl-tk
tesseract
theora
tldr
tomcat@9
tree
tree-sitter
unbound
unibilium
utf8proc
vifm
webp
wget
x264
x265
xorgproto
xvid
xz
youtube-dl
z
zeromq
zimg
zstd
element
firefox
font-hack-nerd-font
font-jetbrains-mono
iterm2
jitsi-meet
karabiner-elements
qutebrowser
xquartz
